[
  "obsidian-banners",
  "obsidian-charts",
  "obsidian-enhancing-mindmap",
  "obsidian-languagetool-plugin",
  "obsidian-latex-suite",
  "various-complements",
  "obsidian-to-notion",
  "obsidian42-brat",
  "dataview",
  "github-sync",
  "obsidian-excalidraw-plugin",
  "wikilinks-to-mdlinks-obsidian",
  "links"
]